<?php 
$lang = array(
    "confort" => "راحتك  <br/>
     شغفنا ",
    "menu" => "القائمة",
    "demarche" => "إجراءات",
    "connaitre" => "تعرف علينا",
    "services" => "الخدمات",
    "contact"  => "اتصال",
    "service" => "خدماتنا",
    "consulter" => "الاستشارة",
    "a propos" => "حولنا",
    "passage" => "كيف تسير الامور ؟",
    "1" => "تقديم الملف",
    "2" => "تجهيز وإرسال",
    "3" => "اتصالات",
    "4" => "كن جزءا
     <br> من
     <br> قصتنا",
    "Nous connaitre" => "التعرف علينا",
    "historique" => "تاريخنا",
    "fonde" => "تأسست في عام 1999",
    "Composition" => "التركيبة",
    "comp" => " يتكون فريقنا من متخصصين في الرعاية الصحية على مستوى عالمي",
    "creation" => "إبداعات",
    "cre" => "نخلق نوعًا جديدًا من تجربة الرعاية الصحية في المغرب",
    "langue" => "لغة",
    "lan" => "العديد من اللغات المنطوقة",
    "serv" => "خدماتنا",
    "ser" => "تغطي خدماتنا جميع احتياجات الرعاية الصحية ، من أبسطها إلى أكثرها تعقيدًا.",
    "Avis" => "اعطاء رأي طبي ثان",
    "avis" => "",
    "Assurances" => "تأمين",
    "Ass" => "",
    "Check up" => "فحص",
    "Check" => "",
    "info" => "هل تريد معلومات؟  ",
    "ecrire" => "اكتب لنا الآن",
    "nom" => "اسمك الكامل *",
    "email" => "بريدك الإلكتروني *",
    "num" => "رقمك *",
    "msg" => "رسالتك *",
    "Envoyer" => "إرسال",
    "copy right" => "2019 Expert Medicale Opinion. جميع الحقوق محفوظة",
    "Fermer" => "اغلاق",
    "residence" => "14 Résidence Zakaria R Algeciras Et. RDC Ap.2",
    "loc" => "طنجة - المغرب 90000",
    "nm" => "من فضلك ادخل اسمك!",
    "mail" => "من فضلك أدخل بريدك الالكتروني",
    "numero" => "الرجاء إدخال رقمك!",
    "mssg" => "من فضلك ادخل رسالتك"









 

 




);


?>